<div class="container">
    <form method="post">
        <button type="submit" name="download_oferta_btn" class="btn btn-default btn-lg"><i class="fa fa-download"></i> Скачать </button>
    </form>
    <h1 class="text-center">Договор-оферта</h1>

    ИП ГЛАЗЫРИНА АННА ЭДУАРДОВНА, в лице интернет-магазина WWW.WATCH19.RU (далее ПРОДАВЕЦ), публикует настоящий договор, являющийся публичным договором-офертой в адрес как физических, так и юридических лиц (далее ПОКУПАТЕЛЬ) о нижеследующем:
    <h3>Статья 1. Предмет договора-оферты.</h3>
    <span style="font-size: 16px">1.1. </span> ПРОДАВЕЦ обязуется передать в собственность ПОКУПАТЕЛЮ, а ПОКУПАТЕЛЬ обязуется оплатить и принять заказанные в интернет-магазине WWW.WATCH19.RU товары (далее ТОВАР).<br>
    <h3>Статья 2. Момент заключения договора.</h3>
    <span style="font-size: 16px">2.1. </span> Текст данного Договора является публичной офертой (в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ).<br>
    <span style="font-size: 16px">2.2. </span> Факт оформления ЗАКАЗА ТОВАРА у ПРОДАВЦА как самостоятельно, так и через оператора, является безоговорочным принятием данного Договора, и ПОКУПАТЕЛЬ рассматривается как лицо, вступившее с ИП ГЛАЗЫРИНА АННА ЭДУАРДОВНА в договорные отношения.<br>
    <span style="font-size: 16px">2.3. </span> Оформление ЗАКАЗА ТОВАРА и расчета осуществляется путем заказа ПОКУПАТЕЛЕМ в интернет-магазине WWW.WATCH19.RU.<br>

    <h3>Статья 3. Характеристики ТОВАРА.</h3>
    <span style="font-size: 16px">3.1. </span> В связи с разными техническими характеристиками товаров цвет ТОВАРА может отличаться от представленного на сайте.<br>
    <span style="font-size: 16px">3.2. </span> Характеристики и внешний вид ТОВАРА могут отличаться от описанных на сайте.<br>

    <h3>Статья 4. Цена ТОВАРА.</h3>
    <span style="font-size: 16px">4.1. </span> Цены в интернет-магазине указаны в валюте страны покупателя за единицу ТОВАРА.<br>
    <span style="font-size: 16px">4.2. </span> Тарифы на оказание услуг по доставке, разгрузке, подъеме и сборке ТОВАРА уточняются у оператора интернет-магазина по телефону.<br>
    <span style="font-size: 16px">4.3. </span> Общая сумма ЗАКАЗА, которая в некоторых случаях (по желанию покупателя) может включать платную доставку и сборку ТОВАРА уточняются у оператора интернет-магазина по телефону.<br>

    <h3>Статья 5. Оплата ТОВАРА.</h3>
    <span style="font-size: 16px">5.1. </span> При наличной форме оплаты ПОКУПАТЕЛЬ обязан уплатить ПРОДАВЦУ цену ТОВАРА в момент его передачи, а ПРОДАВЕЦ обязан предоставить ПОКУПАТЕЛЮ кассовый или товарный чек, или иной документ, подтверждающий оплату ТОВАРА.<br>
    <span style="font-size: 16px">5.2. </span> При безналичной форме оплаты обязанность ПОКУПАТЕЛЯ по уплате цены ТОВАРА считается исполненной с момента зачисления соответствующих денежных средств в размере 100% (ста процентов) предоплаты на расчетный счет ПРОДАВЦА по реквизитам, указанным в п. 13 (Реквизиты магазина) настоящего ДОГОВОРА.<br>
    <span style="font-size: 16px">5.3. </span> При безналичной форме оплаты просрочка уплаты ПОКУПАТЕЛЕМ цены ТОВАРА на срок свыше 5 (пяти) дней является существенным нарушением настоящего договора. В этом случае ПРОДАВЕЦ вправе в одностороннем порядке отказаться от исполнения настоящего договора, уведомив об этом ПОКУПАТЕЛЯ.<br>
    <span style="font-size: 16px">5.4. </span> ТОВАРЫ поставляются ПОКУПАТЕЛЮ по ценам, наименованию, в количестве, соответствующем счету, оплаченному ПОКУПАТЕЛЕМ.<br>

    <h3>Статья 6. Доставка ТОВАРА.</h3>
    <span style="font-size: 16px">6.1. </span> Доставка ТОВАРА ПОКУПАТЕЛЮ осуществляется адресу и в сроки, согласованные ПОКУПАТЕЛЕМ и менеджером ПРОДАВЦА при оформлении ЗАКАЗА, либо ПОКУПАТЕЛЬ самостоятельно забирает товар со склада ПРОДАВЦА по адресу, указанному в п. 13 (Реквизиты магазина) настоящего ДОГОВОРА.<br>
    <span style="font-size: 16px">6.2. </span> Точная стоимость доставки ТОВАРА определяется менеджером ПРОДАВЦА при оформлении заказа и не может быть изменена после согласования ПОКУПАТЕЛЕМ.<br>
    <span style="font-size: 16px">6.3. </span> Неявка ПОКУПАТЕЛЯ или не совершение иных необходимых действий для принятия ТОВАРА могут рассматриваться ПРОДАВЦОМ в качестве отказа ПОКУПАТЕЛЯ от исполнения ДОГОВОРА.<br>

    <h3>Статья 7. Гарантии на товар.</h3>
    <span style="font-size: 16px">7.1. </span> На всю продукцию, продающуюся в Интернет-магазине WWW.WATCH19.RU, имеются все необходимые сертификаты качества и санитарно-гигиенические заключения.<br>
    <span style="font-size: 16px">7.2. </span> Гарантийный срок эксплуатации на ТОВАР устанавливает производитель. Срок гарантии указывается в гарантийном талоне.<br>

    <h3>Статья 8. Права и обязанности сторон.</h3>
    <span style="font-size: 16px">8.1. </span> ПРОДАВЕЦ обязуется:<br>
    <span style="font-size: 16px">8.1. </span>1. Не разглашать любую частную информацию ПОКУПАТЕЛЯ и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Российским законодательством.<br>
    <span style="font-size: 16px">8.1. </span>2. Предоставить ПОКУПАТЕЛЮ возможность получения бесплатных телефонных консультаций по телефонам, указанным на сайте магазина (WWW.WATCH19.RU). Объем консультаций ограничивается конкретными вопросами, связанными с выполнениями ЗАКАЗА.<br>
    <span style="font-size: 16px">8.1. </span>3. ПРОДАВЕЦ оставляет за собой право изменять настоящий ДОГОВОР в одностороннем порядке до момента его заключения.<br>
    <span style="font-size: 16px">8.2. </span> ПОКУПАТЕЛЬ обязуется:<br>
    <span style="font-size: 16px">8.2. </span>1. До момента заключения ДОГОВОРА ознакомиться с содержанием договора-оферты, условиями оплаты и доставки на сайте магазина (WWW.WATCH19.RU).<br>
    <span style="font-size: 16px">8.2. </span>2. Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес электронной почты) и реквизиты для доставки ТОВАРА.<br>
    <span style="font-size: 16px">8.2. </span>3. Принять и оплатить ТОВАР в указанные в настоящем ДОГОВОРЕ сроки.<br>

    <h3>Статья 9. Ответственность сторон и разрешение споров.</h3>
    <span style="font-size: 16px">9.1. </span> Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего ДОГОВОРА в порядке, предусмотренном настоящим ДОГОВОРОМ и действующим законодательством РФ.<br>
    <span style="font-size: 16px">9.2. </span> Продавец не несет ответственности за доставку ЗАКАЗА, если ПОКУПАТЕЛЕМ указан неправильный адрес доставки.<br>
    <span style="font-size: 16px">9.3. </span> ПРОДАВЕЦ не несет ответственности, если ожидания ПОКУПАТЕЛЯ о потребительских свойствах ТОВАРА оказались не оправданны.<br>
    <span style="font-size: 16px">9.4. </span> ПРОДАВЕЦ не несет ответственности за частичное или полное неисполнение обязательств по доставке ТОВАРА, если они являются следствием форс-мажорных обстоятельств.<br>
    <span style="font-size: 16px">9.5. </span> ПОКУПАТЕЛЬ, оформляя ЗАКАЗ, несет ответственность за достоверность предоставляемой информации о себе, а так же подтверждает, что с условиями настоящего ДОГОВОРА ознакомлен и согласен.<br>
    <span style="font-size: 16px">9.6. </span> Все споры и разногласия, возникающие при исполнении СТОРОНАМИ обязательств по настоящему Договору, решаются путем переговоров. В случае невозможности их устранения, СТОРОНЫ имеют право обратиться за судебной защитой своих интересов.<br>

    <h3>Статья 10. Возврат и обмен товара.</h3>
    <span style="font-size: 16px">10.1. </span> Требование ПОКУПАТЕЛЯ об обмене либо о возврате ТОВАРА подлежит удовлетворению, если ТОВАР не был в употреблении, сохранены его потребительские свойства, сохранена и не нарушена упаковка, сохранены документы, подтверждающие факт покупки этого ТОВАРА в интернет-магазине WWW.WATCH19.RU.<br>
    <span style="font-size: 16px">10.2. </span> Срок такого требования составляет 14 (четырнадцать) дней с момента передачи ТОВАРА ПОКУПАТЕЛЮ.<br>
    <span style="font-size: 16px">10.3. </span> ПОКУПАТЕЛЬ компенсирует ПРОДАВЦУ необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата ТОВАРА.<br>

    <h3>Статья 11. Форс-мажорные обстоятельства.</h3>
    <span style="font-size: 16px">11.1. </span> Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору на время действия непреодолимой силы. Под непреодолимой силой понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств СТОРОНАМИ по настоящему Договору. К ним относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства общественной жизни (военные действия, чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т. п.). В течение этого времени СТОРОНЫ не имеют взаимных претензий, и каждая из СТОРОН принимает на себя свой риск последствия форс-мажорных обстоятельств.<br>

    <h3>Статья 12. Срок действия договора.</h3>
    <span style="font-size: 16px">12.1. </span> Настоящий ДОГОВОР вступает в силу с момента обращения в ИП ГЛАЗЫРИНА АННА ЭДУАРДОВНА и оформления ЗАКАЗА, и заканчивается при полном исполнении обязательств СТОРОНАМИ.<br>

    <h3>Статья 13. Реквизиты интернет магазина.</h3>
    ИП Глазырина Анна Эдуардовна,<br>
    Санкт-Петербург, Ленинский Проспект, 161к2-9<br>
    ИНН 784802011692<br>
    ОГРН 316784700235576<br>
    Р\с 40802810000000022421<br>
    К\с 30101810145250000974<br>
    ИНН 7710140679<br>
    БИК 044525974<br>

</div>